questions = [{
		"question": "Начинать новый википроект лучше всего с создания большого количества правил или расписывания политики поведения на вики.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": -5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Те, кто больше трудятся, кто вносят больше вклада в развитие вики, должны получать больше возможностей (в т. ч., например, особые привилегии).",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Чем больше прав и возможностей у каждого участника, тем общество справедливей и честней.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Любая власть должна быть оспоримой.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Любая власть должна быть заменяемой: никакие бюрократы, администраторы и модераторы не должны править на википроекте вечно.",
		"effect": {
			"govt": 5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "На википроектах должны открыто проводиться голосования; каждый обычный участник должен иметь право голоса и право свободно участвовать в таком голосовании.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "На википроектах должны открыто проводиться обсуждения и коллективно решаться вопросы с обычными участниками.",
		"effect": {
			"govt": 10,
			"cmnt": 5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Чем больше участников будет опрошено, тем больше шансов на достижение наилучшего решения.",
		"effect": {
			"govt": 5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Администрация, вне зависимости от результатов голосования, может иметь право принимать иное решение и поступать по-своему.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно, чтобы администрация придерживалось мнения большинства, даже если оно спорное/сомнительное/неверное.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Никто, кроме меня, не может адекватно представлять свою точку зрения. Моё слово — закон.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Все участники википроекта должны иметь право свободно высказывать своё мнение и иметь неограниченную свободу слова.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Я поддерживаю иерархическое устройство вики, как естественное и неизбежное. Отсутствие процесса формирования элит (высшего класса) — признак неразвитости или застойности общества.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Превосходство одних участников и неполноценность других являются врождённой и объективной реальностью.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Народ (в виде обычных участников) в целом не может управлять целой вики. Эту функцию должны брать на себя определённые выделяющиеся участники или элита общества.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Во избежание проблемы оторванности от народа, каждому администратору нужно быть таким же открытым и общительным перед обычными участниками, как и перед другими администраторами/модераторами.",
		"effect": {
			"govt": 5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Такие статусы, как «бюрократ», «администратор», «модератор» не делают участника выше и главнее остальных. Это лишь инструменты, дающие доступ к определённым функциям википроекта.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Активное наблюдение за всеми действиями, происходящими на проекте со стороны администрации, необходимо на вики.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Администрация не должна регулировать отношения между участниками, вмешиватьcя в их личные разборки и споры. Мирное разрешение конфликтов — это обязанность всех участников.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Администрация, по сравнению с обычными участниками, может иметь исключения касательно правил вики (т.е. те правила, которые обязаны соблюдать все обычные участники, администрация имеет право не соблюдать в определённых ситуациях).",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Большей свободы для участников можно достичь сокращением некоторых функций администрации и/или сделав правила википроекта менее жёсткими и строгими.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Чем руководство на вики более опытное и строгое, тем эффективней, лучше и быстрее будет проводиться работа.",
		"effect": {
			"govt": -5,
			"cmnt": 5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Сильная власть не может исправить недостатки участников.",
		"effect": {
			"govt": 5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Самоуправление — хорошая форма организации работы для всех участников википроекта, в отличии от непосредственного и принудительного контроля за участниками со стороны вышестоящих органов власти.",
		"effect": {
			"govt": 10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Большинство участников принимает неверные решения в отношении тех или иных вопросов, поэтому необходимо направить их в определенную сторону, заставить их следовать определённой идеологии, принципам, правилам.",
		"effect": {
			"govt": -10,
			"cmnt": 5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Независимо от идеологических взглядов, необходимо быть на стороне администрации своей вики.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Администрация имеет право проводить репрессии и блокировать нежелательных участников, которые высказывают противоположную точку зрения или критикуют действия самой администрации.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": -10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Цензура, устанавливаемая администрацией, необходима для обеспечения внутренней и внешней безопасности википроекта, его стабильности, а также для ограничения распространения нежелательных сведений.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Нет ничего плохого в формировании культа личности определённого администратора.",
		"effect": {
			"govt": -10,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно ставить общественные интересы над личными.",
		"effect": {
			"govt": 0,
			"cmnt": 10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Нельзя пренебрегать желаниями отдельно взятых участников, даже если их предложения могут отвлечь от основных целей развития википроекта.",
		"effect": {
			"govt": 0,
			"cmnt": -5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Все участники абсолютно разные, так что нельзя рассматривать их как единую массу, как единое сообщество.",
		"effect": {
			"govt": 0,
			"cmnt": -5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Развитие вики-общества вполне возможно без существования единых для всех целей.",
		"effect": {
			"govt": 0,
			"cmnt": -10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Спонтанные действия участников более эффективны, чем тщательно спланированные.",
		"effect": {
			"govt": 0,
			"cmnt": -10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Наличие конкуренции между участниками на википроекте (например, в конкурсах) является основным стимулом саморазвития участников и поддержания активности.",
		"effect": {
			"govt": 0,
			"cmnt": -10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Каждый участник должен иметь право на свободные решения от вмешательств администрации и поступать так, как считает нужным он сам.",
		"effect": {
			"govt": 5,
			"cmnt": -10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно, чтобы у участников википроекта были общие интересы.",
		"effect": {
			"govt": 0,
			"cmnt": 5,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Работая вместе, участники могут принести википроекту больше пользы, чем если бы работали поодиночке.",
		"effect": {
			"govt": 0,
			"cmnt": 10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Собирая участников в единое сообщество, гораздо больше шанс сплотить всех, cдружиться, найти общие интересы, чем если бы все занимались работой поодиночке и независимо друг от друга.",
		"effect": {
			"govt": 0,
			"cmnt": 10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "В первую очередь надо уделять внимание целому вики-сообществу, а не только каким-то отдельно взятым личностям.",
		"effect": {
			"govt": 0,
			"cmnt": 10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Работая вместе с остальными, точно так же, как и все, участники рискуют потерять свою индивидуальность в толпе.",
		"effect": {
			"govt": 0,
			"cmnt": -10,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Не стоит чрезмерно завышать сроки банов участников (например, выдавать баны сроком на несколько месяцев, полгода или больше).",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Не стоит упускать из виду даже самые мелкие нарушения правил участниками (например, одно матерное слово в большом комментарии). Даже такие нарушения стоят серьёзного рассмотрения, ровно как и более серьёзные нарушения.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": -5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Не лишним станет создание на вики списка нарушителей, в который будут заноситься любые участники, когда-либо нарушавшие правила на википроекте, включая даже самые незначительные нарушения.",
		"effect": {
			"govt": -5,
			"cmnt": 0,
			"jstc": -10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	        {
		"question": "Мы должны давать участникам-нарушителям возможность извиняться за свои проступки и исправляться.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Если участник получил бан, администрация обязана поговорить с ним, обсудить произошедшее, попытаться заставить нарушителя понять, почему он не должен делать то, что сделал, и почему он был наказан.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "С теми, кто нарушал правила неоднократно, бесполезно пытаться найти общий язык.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": -10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "За участниками-рецедивистами необходимо вести более строгий надзор и контроль.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": -5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно делать нарушителей своеобразными «примерами», которым не стоит следовать.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": -5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Участнику, по поведению которого видно, что он потенциально опасен и может натворить много вреда для общества, лучше превентивно выдать блокировку, чем допускать риск совершения им преступлений.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": -10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "К нарушителю-рецедивисту вполне оправдано негативное отношение со стороны остальных участников, и неприязнь в обществе.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": -10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Насколько бы серьёзное нарушение не совершил участник в первый раз, даже в таком случае, недопустимо ему сразу выдавать перманентный бан.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 5,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Правосудие должно всегда учитывать контекст и прошлое нарушителей, и соответствующим образом адаптировать свои наказания.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "В случае конфликта двух администраторов, важно будет попытаться помирить их, оставить в обществе обоих, ведь в противном случае, снятие всех флагов с одного из администраторов и его уход с проекта, может серьёзно повредить состоянию всей вики.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Мы должны уметь прощать даже перманентно забаненных участников, посредством разбана и реинтеграции их в общество спустя определённое количество времени после бана.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 10,
			"scty": 0,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Лучшая жизнь вики-общества придёт путём прогресса, развития, изменений в википроекте.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно сохранять традиции, принципы прошлого.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Мы ни при каких обстоятельствах не должны менять что-либо, что доказало свою пользу и работоспособность многими годами ранее.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Преследовать прогресс зачастую бывает нерационально и слишком затратно.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Подключение к работе википроекта новых функций — это в любом случае положительный процесс, который означает развитие, изучение и познание нового.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Важно постоянно следовать в ногу со временем, и в случае чего, незамедлительно делать обновления тех или иных элементов википроекта.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Необходимо вернуть возможность включения достижений на википроекте администраторами через Wiki Features, без нужды запрашивать подключение данного расширения у сотрудников ФЭНДОМА.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Удаление текущих расширений, на которых построены стены обсуждений, комментарии и профили участников на ФЭНДОМЕ, и замена их новыми расширениями — необходимая и неотъемлемая часть масштабного обновления ФЭНДОМА.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Я поддерживаю редизайн локального навигационного меню, произошедший в 2017 году.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Я поддерживаю проходившие ранее периодические обновления глобального навигационного меню (хедера, шапки страницы).",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Значительное изменение футера (подвала, нижнего колонтитула) в 2016 году имело положительный эффект и сделало футер заметно лучше.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Добавление новостной ленты в 2017 году — бесполезное обновление, которое носило в целом отрицательный характер, и сделало пользование сайтом только менее удобным.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Масштабное обновление модулей в рельсе (рейле, правой колонке) в 2017 году, значительно изменившее их дизайн, было безусловно прогрессивным и необходимым шагом.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Баннеры являются эффективным средством для продвижения википроектов.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 5
		}
	},
	{
		"question": "Обсуждения — если не лучше форумов, то по крайне мере, это неплохая альтернатива им.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Планируемое удаление форумов и полная замена их на обсуждения — крайне предательский и подлый ход со стороны ФЭНДОМА.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Объединение ФЭНДОМА и Gamepedia в новую единую платформу (UCP) является совершенно лишним и ненужным действием.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": -10,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Классический вики-чат должен быть упразднён, а ему на замену должна прийти интеграция ФЭНДОМА с Дискордом.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Участники должны иметь право регистрироваться и находиться впоследствии на ФЭНДОМЕ, даже если им меньше 13 лет.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 5,
			"intr": 0,
                        "dipl": 0
		}
	},
	{
		"question": "Желательно поддерживать дружественные отношения между википроектами-единомышленниками, либо википроектами на схожую тематику.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 5
		}
	},
	{
		"question": "Дипломатические отношения с другими вики выгодны и полезны.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Я не откажусь в случае викидружбы от взаимной рекламы моего википроекта и чужого.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 5
		}
	},
	{
		"question": "Я активно занимаюсь правками на многих википроектах, не только на каком-то одном.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Для меня нет википроекта, который был бы для меня более важен и значим по сравнению с остальными вики.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Куда важнее уметь решать конфликты между википроектами при помощи дипломатии, а не при помощи викивойн.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 5
		}
	},
	{
		"question": "Я интересуюсь внешней политикой ФЭНДОМА, изменениями на викихостинге.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Я интересуюсь разными википроектами с разными тематическими порталами (например, порталы видеоигр, сериалов, книг, анимаций и прочие), и активно провожу на них время.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Я предпочитаю находиться и проводить время в основном только на каком-то одном языковом портале ФЭНДОМА (например, на русском).",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": -5
		}
	},
        {
		"question": "Я активно принимаю участие в различных обсуждениях на центральной Вики Сообщества по тем или иным вопросам.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
        {
		"question": "Администраторы разных вики должны сотрудничать всякий раз, когда это выгодно им обоим.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 5
		}
	},
        {
		"question": "Я готов добровольно, в случае чего, помочь даже совершенно незнакомому мне википроекту.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 0,
                        "dipl": 10
		}
	},
	{
		"question": "Википроекты схожих тематик должны объединяться в викисоюзы или альянсы.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
	{
		"question": "Активная взаимопомощь и ведение совместных действий — неотъемлемая черта википроектов, находящихся в викисоюзе.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
	{
		"question": "Википроекты, находящиеся в викисоюзе, должны коллективно решать спорные ситуации относительно блокировок, введения правил, присвоения/снятия статусов и т. п.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
        {
		"question": "В случае объединения википроектов в викисоюз или альянс, я не буду против подчинения их единым правилам, организации совместной работы и прочего.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 5
		}
	},
        {
		"question": "Важно ставить интересы целых групп вики выше интересов отдельных википроектов. Цели какого-либо одного википроекта не должны ставиться выше всех остальных.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 5
		}
	},
	{
		"question": "Важно, чтобы у викисоюзов или альянсов была так называемая «головная вики».",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 5,
                        "dipl": 0
		}
	},
	{
		"question": "Нет ничего плохого в том, если участники крупного википроекта решат создать отдельные вики, и впоследствии сделать их доминионами основного крупного википроекта.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
	{
		"question": "Необходимо предоставить независимость любым вики-доминионам.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": -10,
                        "dipl": 0
		}
	},
	{
		"question": "Для более эффективной работы википроектов, необходимо организовать систему, при которой одни вики находятся под контролем других и подчиняются их требованиям.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
	{
		"question": "Вполне допустимо создание викисоюзов или альянсов, где вся власть сосредоточена в руках 1-2 вики, а остальные лишь подчиняются им.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 10,
                        "dipl": 0
		}
	},
	{
		"question": "Сильная концентрация власти в руках малого числа отдельно взятых википроектов в конечном счёте приведёт к тирании и авторитаризму.",
		"effect": {
			"govt": 5,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": -10,
                        "dipl": 0
		}
	},
	{
		"question": "У викисоюзов и альянсов обязательно должны быть свои логотипы, флаги, девизы и тому подобное.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": 5,
                        "dipl": 0
		}
	},
	{
		"question": "Викисоюзы и альянсы могут представлять угрозу суверенитету отдельным и независимым википроектам.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": -10,
                        "dipl": 0
		}
	},
	{
		"question": "Викисоюзы, как правило, не несут в себе никакой реальной пользы и существуют только на словах. Они не приводят ни к чему хорошему, и часто совершенно не нужны википроектам.",
		"effect": {
			"govt": 0,
			"cmnt": 0,
			"jstc": 0,
			"scty": 0,
			"intr": -10,
                        "dipl": 0
		}
	}
];
